Repository: RCcode/iOSTheOldPhoto
Catalog: TheOldPhoto/*.lproj/Localizable.strings
Languages: da, vi

# main_share
source: SHARE
da: Del
vi: Chia sẻ

# main_camera
source: CAMERA
da: Kamera
vi: Máy ảnh

# main_save
source: SAVE
da: Gem
vi: Lưu

# setting_about
source: ABOUT US
da: Om os
vi: Về chúng tôi

# iap_all
source: Unlock all by $1.99
da: Lås alle op ved $0,99
vi: Mở khóa tất cả chỉ với giá $1.99

# iap_one
source: Get this pack by $0.99
da: Få denne pakke til $0,99
vi: Mua gói này với giá $0.99

# setting_policy
source: PRIVACY POLICY
da: Privatlivspolitik
vi: Chính sách quyền riêng tư

# setting_off_50
source: Save 50%
da: Gem 50%
vi: Tiết kiệm 50%

# setting_saved
source: Photo saved to Time Photo StudioX
da: Foto gemt til Time Photo StudioX
vi: Ảnh được lưu vào Time Photo Studio

# title_remind
source: Remind me later
da: Påmind mig senere
vi: Nhắc nhở tôi sau

# setting_feedback
source: FEEDBACK
vi: Phản hồi

# setting_rate_us
source: RATE US
da: Vurder os
vi: Đánh giá chúng tôi

# setting_savepath
source: Save path
da: Gem sti
vi: Lưu đường dẫn

# setting_gallary
source: Restore
da: Genopret
vi: Khôi phục

# setting_store
source: STORE
da: Opbehvar
vi: Cửa hàng

# main_crop
source: CROP
da: Tilskær
vi: Xén ảnh

# setting_terms
source: TERMS OF USE
da: Brugsbetingelser
vi: Điều khoản Sử dụng

# title_like
source: Love Time Photo Studio?
da: Elsker du Time Photo Studio?
vi: Yêu Time Photo Studio?

# title_rate_five
source: Share your love and rate us 5 stars
da: Del din kærlighed og vurder os til 5 stjerner
vi: Chia sẻ tình yêu của bạn và đánh giá chúng tôi 5 sao

# title_five_star
source: 5-star
da: 5-stjernet
vi: 5 sao

# main_gallery
source: GALLERY
da: Galleri
vi: Thư viện ảnh

# tag_dirty
source: dirty
da: snavset
vi: bụi bẩn

# tag_blur
source: blur
da: udviskethed
vi: mờ ảo

# tag_broken
source: broken
da: slået itu
vi: đổ vỡ

# tag_precious
source: precious
da: dyrebar
vi: tuyệt đẹp

# tag_crumpled
source: crumpled
da: sammenkrøllet
vi: nhàu nát

# tag_polaroid
source: Polaroid
vi: Bóng râm

# tag_scratch
source: scratch
da: rids
vi: trầy xước

# tag_motley
source: motley
da: med blandede farver
vi: sặc sỡ

# tag_fade
source: fade
vi: mờ dần

# tag_colorful
source: colorful
da: farverig
vi: màu sắc

# tag_modern
source: modern
da: moderne
vi: hiện đại

# tag_blackwhite
source: black & white
da: sort & hvid
vi: đen & trắng

# tag_damaged
source: damaged
da: slået itu
vi: hư hại

# tag_stain
source: Stain
da: Stænk
vi: Vết hoen gỉ

# tag_dusty
source: dusty
da: støvet
vi: bụi bặm

# tag_wrinkled
source: wrinkled
da: rynket
vi: nhăn nheo

# tag_crushed
source: crushed
da: smadret
vi: vỡ vụn

# iap_purchased
source: Already purchased
da: Allerede købt
vi: Đã mua

# setting_setting
source: SETTING
da: Indstilling
vi: Thiết lập

# setting_version
source: VERSION
vi: Sürüm

# main_download_failed
source: Download failed, please download again
da: Download mislykkedes, skal du downloade igen
vi: Tải về không thành công, xin vui lòng tải lại

# main_cancel
source: Cancelar
da: Annuller
vi: hủy bỏ

# main_confirm
source: Confirmar
da: bekræfte
vi: xác nhận
